ccollections
OrderedDict
p1
((lp2
(lp3
S'UNK'
p4
aI0
aa(lp5
S'the'
p6
aI1
aa(lp7
S'of'
p8
aI2
aa(lp9
S'and'
p10
aI3
aa(lp11
S'one'
p12
aI4
aa(lp13
S'in'
p14
aI5
aa(lp15
S'a'
aI6
aa(lp16
S'to'
p17
aI7
aa(lp18
S'zero'
p19
aI8
aa(lp20
S'nine'
p21
aI9
aa(lp22
S'two'
p23
aI10
aa(lp24
S'is'
p25
aI11
aa(lp26
S'as'
p27
aI12
aa(lp28
S'eight'
p29
aI13
aa(lp30
S'for'
p31
aI14
aa(lp32
S's'
aI15
aa(lp33
S'five'
p34
aI16
aa(lp35
S'three'
p36
aI17
aa(lp37
S'was'
p38
aI18
aa(lp39
S'by'
p40
aI19
aa(lp41
S'that'
p42
aI20
aa(lp43
S'four'
p44
aI21
aa(lp45
S'six'
p46
aI22
aa(lp47
S'seven'
p48
aI23
aa(lp49
S'with'
p50
aI24
aa(lp51
S'on'
p52
aI25
aa(lp53
S'are'
p54
aI26
aa(lp55
S'it'
p56
aI27
aa(lp57
S'from'
p58
aI28
aa(lp59
S'or'
p60
aI29
aa(lp61
S'his'
p62
aI30
aa(lp63
S'an'
p64
aI31
aa(lp65
S'be'
p66
aI32
aa(lp67
S'this'
p68
aI33
aa(lp69
S'which'
p70
aI34
aa(lp71
S'at'
p72
aI35
aa(lp73
S'he'
p74
aI36
aa(lp75
S'also'
p76
aI37
aa(lp77
S'not'
p78
aI38
aa(lp79
S'have'
p80
aI39
aa(lp81
S'were'
p82
aI40
aa(lp83
S'has'
p84
aI41
aa(lp85
S'but'
p86
aI42
aa(lp87
S'other'
p88
aI43
aa(lp89
S'their'
p90
aI44
aa(lp91
S'its'
p92
aI45
aa(lp93
S'first'
p94
aI46
aa(lp95
S'they'
p96
aI47
aa(lp97
S'some'
p98
aI48
aa(lp99
S'had'
p100
aI49
aa(lp101
S'all'
p102
aI50
aa(lp103
S'more'
p104
aI51
aa(lp105
S'most'
p106
aI52
aa(lp107
S'can'
p108
aI53
aa(lp109
S'been'
p110
aI54
aa(lp111
S'such'
p112
aI55
aa(lp113
S'many'
p114
aI56
aa(lp115
S'who'
p116
aI57
aa(lp117
S'new'
p118
aI58
aa(lp119
S'used'
p120
aI59
aa(lp121
S'there'
p122
aI60
aa(lp123
S'after'
p124
aI61
aa(lp125
S'when'
p126
aI62
aa(lp127
S'into'
p128
aI63
aa(lp129
S'american'
p130
aI64
aa(lp131
S'time'
p132
aI65
aa(lp133
S'these'
p134
aI66
aa(lp135
S'only'
p136
aI67
aa(lp137
S'see'
p138
aI68
aa(lp139
S'may'
p140
aI69
aa(lp141
S'than'
p142
aI70
aa(lp143
S'world'
p144
aI71
aa(lp145
S'i'
aI72
aa(lp146
S'b'
aI73
aa(lp147
S'would'
p148
aI74
aa(lp149
S'd'
aI75
aa(lp150
S'no'
p151
aI76
aa(lp152
S'however'
p153
aI77
aa(lp154
S'between'
p155
aI78
aa(lp156
S'about'
p157
aI79
aa(lp158
S'over'
p159
aI80
aa(lp160
S'years'
p161
aI81
aa(lp162
S'states'
p163
aI82
aa(lp164
S'people'
p165
aI83
aa(lp166
S'war'
p167
aI84
aa(lp168
S'during'
p169
aI85
aa(lp170
S'united'
p171
aI86
aa(lp172
S'known'
p173
aI87
aa(lp174
S'if'
p175
aI88
aa(lp176
S'called'
p177
aI89
aa(lp178
S'use'
p179
aI90
aa(lp180
S'th'
p181
aI91
aa(lp182
S'system'
p183
aI92
aa(lp184
S'often'
p185
aI93
aa(lp186
S'state'
p187
aI94
aa(lp188
S'so'
p189
aI95
aa(lp190
S'history'
p191
aI96
aa(lp192
S'will'
p193
aI97
aa(lp194
S'up'
p195
aI98
aa(lp196
S'while'
p197
aI99
aa(lp198
S'where'
p199
aI100
aa(lp200
S'city'
p201
aI101
aa(lp202
S'being'
p203
aI102
aa(lp204
S'english'
p205
aI103
aa(lp206
S'then'
p207
aI104
aa(lp208
S'any'
p209
aI105
aa(lp210
S'both'
p211
aI106
aa(lp212
S'under'
p213
aI107
aa(lp214
S'out'
p215
aI108
aa(lp216
S'made'
p217
aI109
aa(lp218
S'well'
p219
aI110
aa(lp220
S'her'
p221
aI111
aa(lp222
S'e'
aI112
aa(lp223
S'number'
p224
aI113
aa(lp225
S'government'
p226
aI114
aa(lp227
S'them'
p228
aI115
aa(lp229
S'm'
aI116
aa(lp230
S'later'
p231
aI117
aa(lp232
S'since'
p233
aI118
aa(lp234
S'him'
p235
aI119
aa(lp236
S'part'
p237
aI120
aa(lp238
S'name'
p239
aI121
aa(lp240
S'c'
aI122
aa(lp241
S'century'
p242
aI123
aa(lp243
S'through'
p244
aI124
aa(lp245
S'because'
p246
aI125
aa(lp247
S'x'
aI126
aa(lp248
S'university'
p249
aI127
aa(lp250
S'early'
p251
aI128
aa(lp252
S'life'
p253
aI129
aa(lp254
S'british'
p255
aI130
aa(lp256
S'year'
p257
aI131
aa(lp258
S'like'
p259
aI132
aa(lp260
S'same'
p261
aI133
aa(lp262
S'including'
p263
aI134
aa(lp264
S'became'
p265
aI135
aa(lp266
S'example'
p267
aI136
aa(lp268
S'day'
p269
aI137
aa(lp270
S'each'
p271
aI138
aa(lp272
S'even'
p273
aI139
aa(lp274
S'work'
p275
aI140
aa(lp276
S'language'
p277
aI141
aa(lp278
S'although'
p279
aI142
aa(lp280
S'several'
p281
aI143
aa(lp282
S'form'
p283
aI144
aa(lp284
S'john'
p285
aI145
aa(lp286
S'u'
aI146
aa(lp287
S'national'
p288
aI147
aa(lp289
S'very'
p290
aI148
aa(lp291
S'much'
p292
aI149
aa(lp293
S'g'
aI150
aa(lp294
S'french'
p295
aI151
aa(lp296
S'before'
p297
aI152
aa(lp298
S'general'
p299
aI153
aa(lp300
S'what'
p301
aI154
aa(lp302
S't'
aI155
aa(lp303
S'against'
p304
aI156
aa(lp305
S'n'
aI157
aa(lp306
S'high'
p307
aI158
aa(lp308
S'links'
p309
aI159
aa(lp310
S'could'
p311
aI160
aa(lp312
S'based'
p313
aI161
aa(lp314
S'those'
p315
aI162
aa(lp316
S'now'
p317
aI163
aa(lp318
S'second'
p319
aI164
aa(lp320
S'de'
p321
aI165
aa(lp322
S'music'
p323
aI166
aa(lp324
S'another'
p325
aI167
aa(lp326
S'large'
p327
aI168
aa(lp328
S'she'
p329
aI169
aa(lp330
S'f'
aI170
aa(lp331
S'external'
p332
aI171
aa(lp333
S'german'
p334
aI172
aa(lp335
S'different'
p336
aI173
aa(lp337
S'modern'
p338
aI174
aa(lp339
S'great'
p340
aI175
aa(lp341
S'do'
p342
aI176
aa(lp343
S'common'
p344
aI177
aa(lp345
S'set'
p346
aI178
aa(lp347
S'list'
p348
aI179
aa(lp349
S'south'
p350
aI180
aa(lp351
S'series'
p352
aI181
aa(lp353
S'major'
p354
aI182
aa(lp355
S'game'
p356
aI183
aa(lp357
S'power'
p358
aI184
aa(lp359
S'long'
p360
aI185
aa(lp361
S'country'
p362
aI186
aa(lp363
S'king'
p364
aI187
aa(lp365
S'law'
p366
aI188
aa(lp367
S'group'
p368
aI189
aa(lp369
S'film'
p370
aI190
aa(lp371
S'still'
p372
aI191
aa(lp373
S'until'
p374
aI192
aa(lp375
S'north'
p376
aI193
aa(lp377
S'international'
p378
aI194
aa(lp379
S'term'
p380
aI195
aa(lp381
S'we'
p382
aI196
aa(lp383
S'end'
p384
aI197
aa(lp385
S'book'
p386
aI198
aa(lp387
S'found'
p388
aI199
aa(lp389
S'own'
p390
aI200
aa(lp391
S'political'
p392
aI201
aa(lp393
S'party'
p394
aI202
aa(lp395
S'order'
p396
aI203
aa(lp397
S'usually'
p398
aI204
aa(lp399
S'president'
p400
aI205
aa(lp401
S'church'
p402
aI206
aa(lp403
S'you'
p404
aI207
aa(lp405
S'death'
p406
aI208
aa(lp407
S'theory'
p408
aI209
aa(lp409
S'area'
p410
aI210
aa(lp411
S'around'
p412
aI211
aa(lp413
S'include'
p414
aI212
aa(lp415
S'god'
p416
aI213
aa(lp417
S'ii'
p418
aI214
aa(lp419
S'way'
p420
aI215
aa(lp421
S'did'
p422
aI216
aa(lp423
S'military'
p424
aI217
aa(lp425
S'population'
p426
aI218
aa(lp427
S'using'
p428
aI219
aa(lp429
S'though'
p430
aI220
aa(lp431
S'small'
p432
aI221
aa(lp433
S'following'
p434
aI222
aa(lp435
S'within'
p436
aI223
aa(lp437
S'non'
p438
aI224
aa(lp439
S'left'
p440
aI225
aa(lp441
S'human'
p442
aI226
aa(lp443
S'main'
p444
aI227
aa(lp445
S'among'
p446
aI228
aa(lp447
S'point'
p448
aI229
aa(lp449
S'r'
aI230
aa(lp450
S'due'
p451
aI231
aa(lp452
S'p'
aI232
aa(lp453
S'considered'
p454
aI233
aa(lp455
S'public'
p456
aI234
aa(lp457
S'popular'
p458
aI235
aa(lp459
S'computer'
p460
aI236
aa(lp461
S'west'
p462
aI237
aa(lp463
S'family'
p464
aI238
aa(lp465
S'east'
p466
aI239
aa(lp467
S'information'
p468
aI240
aa(lp469
S'important'
p470
aI241
aa(lp471
S'european'
p472
aI242
aa(lp473
S'man'
p474
aI243
aa(lp475
S'sometimes'
p476
aI244
aa(lp477
S'right'
p478
aI245
aa(lp479
S'old'
p480
aI246
aa(lp481
S'free'
p482
aI247
aa(lp483
S'word'
p484
aI248
aa(lp485
S'without'
p486
aI249
aa(lp487
S'last'
p488
aI250
aa(lp489
S'us'
p490
aI251
aa(lp491
S'members'
p492
aI252
aa(lp493
S'given'
p494
aI253
aa(lp495
S'times'
p496
aI254
aa(lp497
S'roman'
p498
aI255
aa(lp499
S'make'
p500
aI256
aa(lp501
S'h'
aI257
aa(lp502
S'age'
p503
aI258
aa(lp504
S'place'
p505
aI259
aa(lp506
S'l'
aI260
aa(lp507
S'thus'
p508
aI261
aa(lp509
S'science'
p510
aI262
aa(lp511
S'case'
p512
aI263
aa(lp513
S'become'
p514
aI264
aa(lp515
S'systems'
p516
aI265
aa(lp517
S'union'
p518
aI266
aa(lp519
S'born'
p520
aI267
aa(lp521
S'york'
p522
aI268
aa(lp523
S'line'
p524
aI269
aa(lp525
S'countries'
p526
aI270
aa(lp527
S'does'
p528
aI271
aa(lp529
S'isbn'
p530
aI272
aa(lp531
S'st'
p532
aI273
aa(lp533
S'control'
p534
aI274
aa(lp535
S'various'
p536
aI275
aa(lp537
S'others'
p538
aI276
aa(lp539
S'house'
p540
aI277
aa(lp541
S'article'
p542
aI278
aa(lp543
S'island'
p544
aI279
aa(lp545
S'should'
p546
aI280
aa(lp547
S'led'
p548
aI281
aa(lp549
S'back'
p550
aI282
aa(lp551
S'period'
p552
aI283
aa(lp553
S'player'
p554
aI284
aa(lp555
S'europe'
p556
aI285
aa(lp557
S'languages'
p558
aI286
aa(lp559
S'central'
p560
aI287
aa(lp561
S'water'
p562
aI288
aa(lp563
S'few'
p564
aI289
aa(lp565
S'western'
p566
aI290
aa(lp567
S'home'
p568
aI291
aa(lp569
S'began'
p570
aI292
aa(lp571
S'generally'
p572
aI293
aa(lp573
S'less'
p574
aI294
aa(lp575
S'k'
aI295
aa(lp576
S'similar'
p577
aI296
aa(lp578
S'written'
p579
aI297
aa(lp580
S'original'
p581
aI298
aa(lp582
S'best'
p583
aI299
aa(lp584
S'must'
p585
aI300
aa(lp586
S'according'
p587
aI301
aa(lp588
S'school'
p589
aI302
aa(lp590
S'france'
p591
aI303
aa(lp592
S'air'
p593
aI304
aa(lp594
S'single'
p595
aI305
aa(lp596
S'force'
p597
aI306
aa(lp598
S'v'
aI307
aa(lp599
S'land'
p600
aI308
aa(lp601
S'groups'
p602
aI309
aa(lp603
S'down'
p604
aI310
aa(lp605
S'how'
p606
aI311
aa(lp607
S'works'
p608
aI312
aa(lp609
S'development'
p610
aI313
aa(lp611
S'official'
p612
aI314
aa(lp613
S'support'
p614
aI315
aa(lp615
S'england'
p616
aI316
aa(lp617
S'j'
aI317
aa(lp618
S'rather'
p619
aI318
aa(lp620
S'data'
p621
aI319
aa(lp622
S'space'
p623
aI320
aa(lp624
S'greek'
p625
aI321
aa(lp626
S'km'
p627
aI322
aa(lp628
S'named'
p629
aI323
aa(lp630
S'germany'
p631
aI324
aa(lp632
S'just'
p633
aI325
aa(lp634
S'games'
p635
aI326
aa(lp636
S'said'
p637
aI327
aa(lp638
S'version'
p639
aI328
aa(lp640
S'late'
p641
aI329
aa(lp642
S'earth'
p643
aI330
aa(lp644
S'company'
p645
aI331
aa(lp646
S'every'
p647
aI332
aa(lp648
S'economic'
p649
aI333
aa(lp650
S'short'
p651
aI334
aa(lp652
S'published'
p653
aI335
aa(lp654
S'black'
p655
aI336
aa(lp656
S'army'
p657
aI337
aa(lp658
S'off'
p659
aI338
aa(lp660
S'london'
p661
aI339
aa(lp662
S'million'
p663
aI340
aa(lp664
S'body'
p665
aI341
aa(lp666
S'field'
p667
aI342
aa(lp668
S'christian'
p669
aI343
aa(lp670
S'either'
p671
aI344
aa(lp672
S'social'
p673
aI345
aa(lp674
S'empire'
p675
aI346
aa(lp676
S'o'
aI347
aa(lp677
S'developed'
p678
aI348
aa(lp679
S'standard'
p680
aI349
aa(lp681
S'court'
p682
aI350
aa(lp683
S'service'
p684
aI351
aa(lp685
S'kingdom'
p686
aI352
aa(lp687
S'along'
p688
aI353
aa(lp689
S'college'
p690
aI354
aa(lp691
S'republic'
p692
aI355
aa(lp693
S'sea'
p694
aI356
aa(lp695
S'america'
p696
aI357
aa(lp697
S'today'
p698
aI358
aa(lp699
S'result'
p700
aI359
aa(lp701
S'held'
p702
aI360
aa(lp703
S'team'
p704
aI361
aa(lp705
S'light'
p706
aI362
aa(lp707
S'means'
p708
aI363
aa(lp709
S'never'
p710
aI364
aa(lp711
S'especially'
p712
aI365
aa(lp713
S'third'
p714
aI366
aa(lp715
S'further'
p716
aI367
aa(lp717
S'forces'
p718
aI368
aa(lp719
S'character'
p720
aI369
aa(lp721
S'take'
p722
aI370
aa(lp723
S'men'
p724
aI371
aa(lp725
S'society'
p726
aI372
aa(lp727
S'show'
p728
aI373
aa(lp729
S'open'
p730
aI374
aa(lp731
S'possible'
p732
aI375
aa(lp733
S'fact'
p734
aI376
aa(lp735
S'battle'
p736
aI377
aa(lp737
S'took'
p738
aI378
aa(lp739
S'former'
p740
aI379
aa(lp741
S'books'
p742
aI380
aa(lp743
S'soviet'
p744
aI381
aa(lp745
S'river'
p746
aI382
aa(lp747
S'children'
p748
aI383
aa(lp749
S'having'
p750
aI384
aa(lp751
S'good'
p752
aI385
aa(lp753
S'local'
p754
aI386
aa(lp755
S'current'
p756
aI387
aa(lp757
S'son'
p758
aI388
aa(lp759
S'process'
p760
aI389
aa(lp761
S'natural'
p762
aI390
aa(lp763
S'present'
p764
aI391
aa(lp765
S'himself'
p766
aI392
aa(lp767
S'islands'
p768
aI393
aa(lp769
S'total'
p770
aI394
aa(lp771
S'near'
p772
aI395
aa(lp773
S'white'
p774
aI396
aa(lp775
S'days'
p776
aI397
aa(lp777
S'person'
p778
aI398
aa(lp779
S'itself'
p780
aI399
aa(lp781
S'seen'
p782
aI400
aa(lp783
S'culture'
p784
aI401
aa(lp785
S'little'
p786
aI402
aa(lp787
S'above'
p788
aI403
aa(lp789
S'software'
p790
aI404
aa(lp791
S'largest'
p792
aI405
aa(lp793
S'words'
p794
aI406
aa(lp795
S'upon'
p796
aI407
aa(lp797
S'level'
p798
aI408
aa(lp799
S'father'
p800
aI409
aa(lp801
S'created'
p802
aI410
aa(lp803
S'side'
p804
aI411
aa(lp805
S'red'
p806
aI412
aa(lp807
S'references'
p808
aI413
aa(lp809
S'press'
p810
aI414
aa(lp811
S'full'
p812
aI415
aa(lp813
S'region'
p814
aI416
aa(lp815
S'almost'
p816
aI417
aa(lp817
S'al'
p818
aI418
aa(lp819
S'image'
p820
aI419
aa(lp821
S'famous'
p822
aI420
aa(lp823
S'play'
p824
aI421
aa(lp825
S'came'
p826
aI422
aa(lp827
S'role'
p828
aI423
aa(lp829
S'once'
p830
aI424
aa(lp831
S'certain'
p832
aI425
aa(lp833
S'league'
p834
aI426
aa(lp835
S'jewish'
p836
aI427
aa(lp837
S'james'
p838
aI428
aa(lp839
S'january'
p840
aI429
aa(lp841
S'site'
p842
aI430
aa(lp843
S'again'
p844
aI431
aa(lp845
S'numbers'
p846
aI432
aa(lp847
S'art'
p848
aI433
aa(lp849
S'member'
p850
aI434
aa(lp851
S'areas'
p852
aI435
aa(lp853
S'movement'
p854
aI436
aa(lp855
S'religious'
p856
aI437
aa(lp857
S'type'
p858
aI438
aa(lp859
S'march'
p860
aI439
aa(lp861
S'community'
p862
aI440
aa(lp863
S'story'
p864
aI441
aa(lp865
S'played'
p866
aI442
aa(lp867
S'production'
p868
aI443
aa(lp869
S'released'
p870
aI444
aa(lp871
S'center'
p872
aI445
aa(lp873
S'rights'
p874
aI446
aa(lp875
S'real'
p876
aI447
aa(lp877
S'related'
p878
aI448
aa(lp879
S'foreign'
p880
aI449
aa(lp881
S'low'
p882
aI450
aa(lp883
S'ancient'
p884
aI451
aa(lp885
S'terms'
p886
aI452
aa(lp887
S'view'
p888
aI453
aa(lp889
S'source'
p890
aI454
aa(lp891
S'act'
p892
aI455
aa(lp893
S'minister'
p894
aI456
aa(lp895
S'change'
p896
aI457
aa(lp897
S'energy'
p898
aI458
aa(lp899
S'produced'
p900
aI459
aa(lp901
S'research'
p902
aI460
aa(lp903
S'actor'
p904
aI461
aa(lp905
S'making'
p906
aI462
aa(lp907
S'december'
p908
aI463
aa(lp909
S'civil'
p910
aI464
aa(lp911
S'women'
p912
aI465
aa(lp913
S'special'
p914
aI466
aa(lp915
S'style'
p916
aI467
aa(lp917
S'japanese'
p918
aI468
aa(lp919
S'design'
p920
aI469
aa(lp921
S'william'
p922
aI470
aa(lp923
S'available'
p924
aI471
aa(lp925
S'chinese'
p926
aI472
aa(lp927
S'forms'
p928
aI473
aa(lp929
S'canada'
p930
aI474
aa(lp931
S'northern'
p932
aI475
aa(lp933
S'died'
p934
aI476
aa(lp935
S'class'
p936
aI477
aa(lp937
S'living'
p938
aI478
aa(lp939
S'next'
p940
aI479
aa(lp941
S'particular'
p942
aI480
aa(lp943
S'program'
p944
aI481
aa(lp945
S'council'
p946
aI482
aa(lp947
S'television'
p948
aI483
aa(lp949
S'head'
p950
aI484
aa(lp951
S'david'
p952
aI485
aa(lp953
S'china'
p954
aI486
aa(lp955
S'middle'
p956
aI487
aa(lp957
S'established'
p958
aI488
aa(lp959
S'hand'
p960
aI489
aa(lp961
S'bc'
p962
aI490
aa(lp963
S'far'
p964
aI491
aa(lp965
S'july'
p966
aI492
aa(lp967
S'function'
p968
aI493
aa(lp969
S'position'
p970
aI494
aa(lp971
S'y'
aI495
aa(lp972
S'built'
p973
aI496
aa(lp974
S'george'
p975
aI497
aa(lp976
S'band'
p977
aI498
aa(lp978
S'together'
p979
aI499
aa(lp980
S'w'
aI500
aa(lp981
S'latin'
p982
aI501
aa(lp983
S'thought'
p984
aI502
aa(lp985
S'eastern'
p986
aI503
aa(lp987
S'charles'
p988
aI504
aa(lp989
S'parts'
p990
aI505
aa(lp991
S'instead'
p992
aI506
aa(lp993
S'study'
p994
aI507
aa(lp995
S'india'
p996
aI508
aa(lp997
S'might'
p998
aI509
aa(lp999
S'code'
p1000
aI510
aa(lp1001
S'meaning'
p1002
aI511
aa(lp1003
S'included'
p1004
aI512
aa(lp1005
S'trade'
p1006
aI513
aa(lp1007
S'per'
p1008
aI514
aa(lp1009
S'june'
p1010
aI515
aa(lp1011
S'least'
p1012
aI516
aa(lp1013
S'half'
p1014
aI517
aa(lp1015
S'model'
p1016
aI518
aa(lp1017
S'economy'
p1018
aI519
aa(lp1019
S'prime'
p1020
aI520
aa(lp1021
S'traditional'
p1022
aI521
aa(lp1023
S'always'
p1024
aI522
aa(lp1025
S'capital'
p1026
aI523
aa(lp1027
S'range'
p1028
aI524
aa(lp1029
S'emperor'
p1030
aI525
aa(lp1031
S'november'
p1032
aI526
aa(lp1033
S'young'
p1034
aI527
aa(lp1035
S'anti'
p1036
aI528
aa(lp1037
S'final'
p1038
aI529
aa(lp1039
S'text'
p1040
aI530
aa(lp1041
S'players'
p1042
aI531
aa(lp1043
S'uk'
p1044
aI532
aa(lp1045
S'april'
p1046
aI533
aa(lp1047
S'run'
p1048
aI534
aa(lp1049
S'september'
p1050
aI535
aa(lp1051
S'addition'
p1052
aI536
aa(lp1053
S'radio'
p1054
aI537
aa(lp1055
S'live'
p1056
aI538
aa(lp1057
S'august'
p1058
aI539
aa(lp1059
S'note'
p1060
aI540
aa(lp1061
S'taken'
p1062
aI541
aa(lp1063
S'italian'
p1064
aI542
aa(lp1065
S'lost'
p1066
aI543
aa(lp1067
S'nature'
p1068
aI544
aa(lp1069
S'project'
p1070
aI545
aa(lp1071
S'technology'
p1072
aI546
aa(lp1073
S'spanish'
p1074
aI547
aa(lp1075
S'october'
p1076
aI548
aa(lp1077
S'rate'
p1078
aI549
aa(lp1079
S'recent'
p1080
aI550
aa(lp1081
S'won'
p1082
aI551
aa(lp1083
S'true'
p1084
aI552
aa(lp1085
S'value'
p1086
aI553
aa(lp1087
S'uses'
p1088
aI554
aa(lp1089
S'russian'
p1090
aI555
aa(lp1091
S'est'
p1092
aI556
aa(lp1093
S'wrote'
p1094
aI557
aa(lp1095
S'effect'
p1096
aI558
aa(lp1097
S'album'
p1098
aI559
aa(lp1099
S'southern'
p1100
aI560
aa(lp1101
S'africa'
p1102
aI561
aa(lp1103
S'whose'
p1104
aI562
aa(lp1105
S'top'
p1106
aI563
aa(lp1107
S'historical'
p1108
aI564
aa(lp1109
S'australia'
p1110
aI565
aa(lp1111
S'catholic'
p1112
aI566
aa(lp1113
S'particularly'
p1114
aI567
aa(lp1115
S'self'
p1116
aI568
aa(lp1117
S'structure'
p1118
aI569
aa(lp1119
S'record'
p1120
aI570
aa(lp1121
S'evidence'
p1122
aI571
aa(lp1123
S'rule'
p1124
aI572
aa(lp1125
S'themselves'
p1126
aI573
aa(lp1127
S'influence'
p1128
aI574
aa(lp1129
S'cases'
p1130
aI575
aa(lp1131
S'subject'
p1132
aI576
aa(lp1133
S'referred'
p1134
aI577
aa(lp1135
S'continued'
p1136
aI578
aa(lp1137
S'nations'
p1138
aI579
aa(lp1139
S'rock'
p1140
aI580
aa(lp1141
S'below'
p1142
aI581
aa(lp1143
S'japan'
p1144
aI582
aa(lp1145
S'com'
p1146
aI583
aa(lp1147
S'song'
p1148
aI584
aa(lp1149
S'throughout'
p1150
aI585
aa(lp1151
S'names'
p1152
aI586
aa(lp1153
S'female'
p1154
aI587
aa(lp1155
S'title'
p1156
aI588
aa(lp1157
S'therefore'
p1158
aI589
aa(lp1159
S'our'
p1160
aI590
aa(lp1161
S'office'
p1162
aI591
aa(lp1163
S'star'
p1164
aI592
aa(lp1165
S'paul'
p1166
aI593
aa(lp1167
S'too'
p1168
aI594
aa(lp1169
S'cities'
p1170
aI595
aa(lp1171
S'independent'
p1172
aI596
aa(lp1173
S'february'
p1174
aI597
aa(lp1175
S'author'
p1176
aI598
aa(lp1177
S'problem'
p1178
aI599
aa(lp1179
S'species'
p1180
aI600
aa(lp1181
S'done'
p1182
aI601
aa(lp1183
S'education'
p1184
aI602
aa(lp1185
S'philosophy'
p1186
aI603
aa(lp1187
S'come'
p1188
aI604
aa(lp1189
S'higher'
p1190
aI605
aa(lp1191
S'originally'
p1192
aI606
aa(lp1193
S'market'
p1194
aI607
aa(lp1195
S'town'
p1196
aI608
aa(lp1197
S'my'
p1198
aI609
aa(lp1199
S'season'
p1200
aI610
aa(lp1201
S'love'
p1202
aI611
aa(lp1203
S'strong'
p1204
aI612
aa(lp1205
S'israel'
p1206
aI613
aa(lp1207
S'irish'
p1208
aI614
aa(lp1209
S'writer'
p1210
aI615
aa(lp1211
S'films'
p1212
aI616
aa(lp1213
S'elements'
p1214
aI617
aa(lp1215
S'robert'
p1216
aI618
aa(lp1217
S'whether'
p1218
aI619
aa(lp1219
S'despite'
p1220
aI620
aa(lp1221
S'eventually'
p1222
aI621
aa(lp1223
S'here'
p1224
aI622
aa(lp1225
S'football'
p1226
aI623
aa(lp1227
S'action'
p1228
aI624
aa(lp1229
S'internet'
p1230
aI625
aa(lp1231
S'individual'
p1232
aI626
aa(lp1233
S'sound'
p1234
aI627
aa(lp1235
S'network'
p1236
aI628
aa(lp1237
S'described'
p1238
aI629
aa(lp1239
S'practice'
p1240
aI630
aa(lp1241
S'characters'
p1242
aI631
aa(lp1243
S're'
p1244
aI632
aa(lp1245
S'royal'
p1246
aI633
aa(lp1247
S'la'
p1248
aI634
aa(lp1249
S'events'
p1250
aI635
aa(lp1251
S'formed'
p1252
aI636
aa(lp1253
S'commonly'
p1254
aI637
aa(lp1255
S'base'
p1256
aI638
aa(lp1257
S'received'
p1258
aI639
aa(lp1259
S'problems'
p1260
aI640
aa(lp1261
S'african'
p1262
aI641
aa(lp1263
S'food'
p1264
aI642
aa(lp1265
S'jews'
p1266
aI643
aa(lp1267
S'able'
p1268
aI644
aa(lp1269
S'male'
p1270
aI645
aa(lp1271
S'typically'
p1272
aI646
aa(lp1273
S'mass'
p1274
aI647
aa(lp1275
S'complex'
p1276
aI648
aa(lp1277
S'lower'
p1278
aI649
aa(lp1279
S'includes'
p1280
aI650
aa(lp1281
S'outside'
p1282
aI651
aa(lp1283
S'legal'
p1284
aI652
aa(lp1285
S'complete'
p1286
aI653
aa(lp1287
S'parliament'
p1288
aI654
aa(lp1289
S'significant'
p1290
aI655
aa(lp1291
S'actually'
p1292
aI656
aa(lp1293
S'business'
p1294
aI657
aa(lp1295
S'fiction'
p1296
aI658
aa(lp1297
S'physical'
p1298
aI659
aa(lp1299
S'followed'
p1300
aI660
aa(lp1301
S'deaths'
p1302
aI661
aa(lp1303
S'key'
p1304
aI662
aa(lp1305
S'widely'
p1306
aI663
aa(lp1307
S'leader'
p1308
aI664
aa(lp1309
S'page'
p1310
aI665
aa(lp1311
S'basic'
p1312
aI666
aa(lp1313
S'types'
p1314
aI667
aa(lp1315
S'henry'
p1316
aI668
aa(lp1317
S'elected'
p1318
aI669
aa(lp1319
S'beginning'
p1320
aI670
aa(lp1321
S'fire'
p1322
aI671
aa(lp1323
S'building'
p1324
aI672
aa(lp1325
S'independence'
p1326
aI673
aa(lp1327
S'went'
p1328
aI674
aa(lp1329
S'aircraft'
p1330
aI675
aa(lp1331
S'movie'
p1332
aI676
aa(lp1333
S'ever'
p1334
aI677
aa(lp1335
S'canadian'
p1336
aI678
aa(lp1337
S'material'
p1338
aI679
aa(lp1339
S'births'
p1340
aI680
aa(lp1341
S'video'
p1342
aI681
aa(lp1343
S'news'
p1344
aI682
aa(lp1345
S'future'
p1346
aI683
aa(lp1347
S'scientific'
p1348
aI684
aa(lp1349
S'simply'
p1350
aI685
aa(lp1351
S'go'
p1352
aI686
aa(lp1353
S'defined'
p1354
aI687
aa(lp1355
S'laws'
p1356
aI688
aa(lp1357
S'get'
p1358
aI689
aa(lp1359
S'close'
p1360
aI690
aa(lp1361
S'industry'
p1362
aI691
aa(lp1363
S'specific'
p1364
aI692
aa(lp1365
S'examples'
p1366
aI693
aa(lp1367
S'services'
p1368
aI694
aa(lp1369
S'believe'
p1370
aI695
aa(lp1371
S'idea'
p1372
aI696
aa(lp1373
S'introduced'
p1374
aI697
aa(lp1375
S'method'
p1376
aI698
aa(lp1377
S'points'
p1378
aI699
aa(lp1379
S'return'
p1380
aI700
aa(lp1381
S'cause'
p1382
aI701
aa(lp1383
S'indian'
p1384
aI702
aa(lp1385
S'britain'
p1386
aI703
aa(lp1387
S'features'
p1388
aI704
aa(lp1389
S'majority'
p1390
aI705
aa(lp1391
S'size'
p1392
aI706
aa(lp1393
S'post'
p1394
aI707
aa(lp1395
S'lead'
p1396
aI708
aa(lp1397
S'organization'
p1398
aI709
aa(lp1399
S'cannot'
p1400
aI710
aa(lp1401
S'designed'
p1402
aI711
aa(lp1403
S'ireland'
p1404
aI712
aa(lp1405
S'cross'
p1406
aI713
aa(lp1407
S'classical'
p1408
aI714
aa(lp1409
S'personal'
p1410
aI715
aa(lp1411
S'writing'
p1412
aI716
aa(lp1413
S'concept'
p1414
aI717
aa(lp1415
S'required'
p1416
aI718
aa(lp1417
S'associated'
p1418
aI719
aa(lp1419
S'soon'
p1420
aI720
aa(lp1421
S'changes'
p1422
aI721
aa(lp1423
S'located'
p1424
aI722
aa(lp1425
S'california'
p1426
aI723
aa(lp1427
S'sense'
p1428
aI724
aa(lp1429
S'believed'
p1430
aI725
aa(lp1431
S'started'
p1432
aI726
aa(lp1433
S'away'
p1434
aI727
aa(lp1435
S'co'
p1436
aI728
aa(lp1437
S'religion'
p1438
aI729
aa(lp1439
S'mother'
p1440
aI730
aa(lp1441
S'county'
p1442
aI731
aa(lp1443
S'rules'
p1444
aI732
aa(lp1445
S'studies'
p1446
aI733
aa(lp1447
S'yet'
p1448
aI734
aa(lp1449
S'find'
p1450
aI735
aa(lp1451
S'knowledge'
p1452
aI736
aa(lp1453
S'put'
p1454
aI737
aa(lp1455
S'founded'
p1456
aI738
aa(lp1457
S'policy'
p1458
aI739
aa(lp1459
S'currently'
p1460
aI740
aa(lp1461
S'provide'
p1462
aI741
aa(lp1463
S'working'
p1464
aI742
aa(lp1465
S'media'
p1466
aI743
aa(lp1467
S'election'
p1468
aI744
aa(lp1469
S'australian'
p1470
aI745
aa(lp1471
S'me'
p1472
aI746
aa(lp1473
S'thomas'
p1474
aI747
aa(lp1475
S'allowed'
p1476
aI748
aa(lp1477
S'russia'
p1478
aI749
aa(lp1479
S'greater'
p1480
aI750
aa(lp1481
S'earlier'
p1482
aI751
aa(lp1483
S'limited'
p1484
aI752
aa(lp1485
S'object'
p1486
aI753
aa(lp1487
S'brought'
p1488
aI754
aa(lp1489
S'online'
p1490
aI755
aa(lp1491
S'association'
p1492
aI756
aa(lp1493
S'lord'
p1494
aI757
aa(lp1495
S'mostly'
p1496
aI758
aa(lp1497
S'blue'
p1498
aI759
aa(lp1499
S'across'
p1500
aI760
aa(lp1501
S'constitution'
p1502
aI761
aa(lp1503
S'added'
p1504
aI762
aa(lp1505
S'interest'
p1506
aI763
aa(lp1507
S'things'
p1508
aI764
aa(lp1509
S'relations'
p1510
aI765
aa(lp1511
S'speed'
p1512
aI766
aa(lp1513
S'federal'
p1514
aI767
aa(lp1515
S'singer'
p1516
aI768
aa(lp1517
S'effects'
p1518
aI769
aa(lp1519
S'growth'
p1520
aI770
aa(lp1521
S'sources'
p1522
aI771
aa(lp1523
S'your'
p1524
aI772
aa(lp1525
S'remains'
p1526
aI773
aa(lp1527
S'z'
aI774
aa(lp1528
S'gave'
p1529
aI775
aa(lp1530
S'probably'
p1531
aI776
aa(lp1532
S'simple'
p1533
aI777
aa(lp1534
S'attack'
p1535
aI778
aa(lp1536
S'longer'
p1537
aI779
aa(lp1538
S'reference'
p1539
aI780
aa(lp1540
S'saint'
p1541
aI781
aa(lp1542
S'success'
p1543
aI782
aa(lp1544
S'killed'
p1545
aI783
aa(lp1546
S'past'
p1547
aI784
aa(lp1548
S'career'
p1549
aI785
aa(lp1550
S'need'
p1551
aI786
aa(lp1552
S'park'
p1553
aI787
aa(lp1554
S'definition'
p1555
aI788
aa(lp1556
S'say'
p1557
aI789
aa(lp1558
S'etc'
p1559
aI790
aa(lp1560
S'give'
p1561
aI791
aa(lp1562
S'peace'
p1563
aI792
aa(lp1564
S'chief'
p1565
aI793
aa(lp1566
S'stories'
p1567
aI794
aa(lp1568
S'security'
p1569
aI795
aa(lp1570
S'wide'
p1571
aI796
aa(lp1572
S'ball'
p1573
aI797
aa(lp1574
S'saw'
p1575
aI798
aa(lp1576
S'machine'
p1577
aI799
aa(lp1578
S'better'
p1579
aI800
aa(lp1580
S'cell'
p1581
aI801
aa(lp1582
S'leading'
p1583
aI802
aa(lp1584
S'becomes'
p1585
aI803
aa(lp1586
S'spain'
p1587
aI804
aa(lp1588
S'larger'
p1589
aI805
aa(lp1590
S'night'
p1591
aI806
aa(lp1592
S'products'
p1593
aI807
aa(lp1594
S'parties'
p1595
aI808
aa(lp1596
S'remained'
p1597
aI809
aa(lp1598
S'prize'
p1599
aI810
aa(lp1600
S'website'
p1601
aI811
aa(lp1602
S'months'
p1603
aI812
aa(lp1604
S'big'
p1605
aI813
aa(lp1606
S'cultural'
p1607
aI814
aa(lp1608
S'money'
p1609
aI815
aa(lp1610
S'help'
p1611
aI816
aa(lp1612
S'territory'
p1613
aI817
aa(lp1614
S'private'
p1615
aI818
aa(lp1616
S'moved'
p1617
aI819
aa(lp1618
S'wife'
p1619
aI820
aa(lp1620
S'letter'
p1621
aI821
aa(lp1622
S'politics'
p1623
aI822
aa(lp1624
S'lines'
p1625
aI823
aa(lp1626
S'largely'
p1627
aI824
aa(lp1628
S'contains'
p1629
aI825
aa(lp1630
S'companies'
p1631
aI826
aa(lp1632
S'lake'
p1633
aI827
aa(lp1634
S'perhaps'
p1635
aI828
aa(lp1636
S'green'
p1637
aI829
aa(lp1638
S'already'
p1639
aI830
aa(lp1640
S'iii'
p1641
aI831
aa(lp1642
S'dead'
p1643
aI832
aa(lp1644
S'library'
p1645
aI833
aa(lp1646
S'separate'
p1647
aI834
aa(lp1648
S'refer'
p1649
aI835
aa(lp1650
S'makes'
p1651
aI836
aa(lp1652
S'appeared'
p1653
aI837
aa(lp1654
S'dutch'
p1655
aI838
aa(lp1656
S'holy'
p1657
aI839
aa(lp1658
S'era'
p1659
aI840
aa(lp1660
S'novel'
p1661
aI841
aa(lp1662
S'successful'
p1663
aI842
aa(lp1664
S'italy'
p1665
aI843
aa(lp1666
S'letters'
p1667
aI844
aa(lp1668
S'results'
p1669
aI845
aa(lp1670
S'matter'
p1671
aI846
aa(lp1672
S'produce'
p1673
aI847
aa(lp1674
S'origin'
p1675
aI848
aa(lp1676
S'claim'
p1677
aI849
aa(lp1678
S'whole'
p1679
aI850
aa(lp1680
S'directly'
p1681
aI851
aa(lp1682
S'attempt'
p1683
aI852
aa(lp1684
S'actress'
p1685
aI853
aa(lp1686
S'surface'
p1687
aI854
aa(lp1688
S'revolution'
p1689
aI855
aa(lp1690
S'highly'
p1691
aI856
aa(lp1692
S'caused'
p1693
aI857
aa(lp1694
S'status'
p1695
aI858
aa(lp1696
S'musical'
p1697
aI859
aa(lp1698
S'richard'
p1699
aI860
aa(lp1700
S'commercial'
p1701
aI861
aa(lp1702
S'division'
p1703
aI862
aa(lp1704
S'color'
p1705
aI863
aa(lp1706
S'release'
p1707
aI864
aa(lp1708
S'health'
p1709
aI865
aa(lp1710
S'coast'
p1711
aI866
aa(lp1712
S'latter'
p1713
aI867
aa(lp1714
S'authority'
p1715
aI868
aa(lp1716
S'treaty'
p1717
aI869
aa(lp1718
S'turn'
p1719
aI870
aa(lp1720
S'michael'
p1721
aI871
aa(lp1722
S'nation'
p1723
aI872
aa(lp1724
S'direct'
p1725
aI873
aa(lp1726
S'asia'
p1727
aI874
aa(lp1728
S'edition'
p1729
aI875
aa(lp1730
S'programming'
p1731
aI876
aa(lp1732
S'playing'
p1733
aI877
aa(lp1734
S'date'
p1735
aI878
aa(lp1736
S'whom'
p1737
aI879
aa(lp1738
S'mary'
p1739
aI880
aa(lp1740
S'native'
p1741
aI881
aa(lp1742
S'married'
p1743
aI882
aa(lp1744
S'towards'
p1745
aI883
aa(lp1746
S'issues'
p1747
aI884
aa(lp1748
S'double'
p1749
aI885
aa(lp1750
S'primary'
p1751
aI886
aa(lp1752
S'basis'
p1753
aI887
aa(lp1754
S'enough'
p1755
aI888
aa(lp1756
S'allow'
p1757
aI889
aa(lp1758
S'memory'
p1759
aI890
aa(lp1760
S'reason'
p1761
aI891
aa(lp1762
S'web'
p1763
aI892
aa(lp1764
S'exist'
p1765
aI893
aa(lp1766
S'provided'
p1767
aI894
aa(lp1768
S'functions'
p1769
aI895
aa(lp1770
S'course'
p1771
aI896
aa(lp1772
S'oil'
p1773
aI897
aa(lp1774
S'alexander'
p1775
aI898
aa(lp1776
S'analysis'
p1777
aI899
aa(lp1778
S'chemical'
p1779
aI900
aa(lp1780
S'mid'
p1781
aI901
aa(lp1782
S'replaced'
p1783
aI902
aa(lp1784
S'queen'
p1785
aI903
aa(lp1786
S'tv'
p1787
aI904
aa(lp1788
S'sun'
p1789
aI905
aa(lp1790
S'claims'
p1791
aI906
aa(lp1792
S'literature'
p1793
aI907
aa(lp1794
S'metal'
p1795
aI908
aa(lp1796
S'amount'
p1797
aI909
aa(lp1798
S'divided'
p1799
aI910
aa(lp1800
S'blood'
p1801
aI911
aa(lp1802
S'likely'
p1803
aI912
aa(lp1804
S'access'
p1805
aI913
aa(lp1806
S'average'
p1807
aI914
aa(lp1808
S'length'
p1809
aI915
aa(lp1810
S'smaller'
p1811
aI916
aa(lp1812
S'medical'
p1813
aI917
aa(lp1814
S'property'
p1815
aI918
aa(lp1816
S'students'
p1817
aI919
aa(lp1818
S'degree'
p1819
aI920
aa(lp1820
S'elections'
p1821
aI921
aa(lp1822
S'club'
p1823
aI922
aa(lp1824
S'claimed'
p1825
aI923
aa(lp1826
S'performance'
p1827
aI924
aa(lp1828
S'director'
p1829
aI925
aa(lp1830
S'digital'
p1831
aI926
aa(lp1832
S'front'
p1833
aI927
aa(lp1834
S'museum'
p1835
aI928
aa(lp1836
S'tradition'
p1837
aI929
aa(lp1838
S'difficult'
p1839
aI930
aa(lp1840
S'nearly'
p1841
aI931
aa(lp1842
S'schools'
p1843
aI932
aa(lp1844
S'washington'
p1845
aI933
aa(lp1846
S'gas'
p1847
aI934
aa(lp1848
S'jesus'
p1849
aI935
aa(lp1850
S'map'
p1851
aI936
aa(lp1852
S'louis'
p1853
aI937
aa(lp1854
S'rome'
p1855
aI938
aa(lp1856
S'unit'
p1857
aI939
aa(lp1858
S'baseball'
p1859
aI940
aa(lp1860
S'mind'
p1861
aI941
aa(lp1862
S'mark'
p1863
aI942
aa(lp1864
S'peter'
p1865
aI943
aa(lp1866
S'collection'
p1867
aI944
aa(lp1868
S'product'
p1869
aI945
aa(lp1870
S'congress'
p1871
aI946
aa(lp1872
S'programs'
p1873
aI947
aa(lp1874
S'changed'
p1875
aI948
aa(lp1876
S'ideas'
p1877
aI949
aa(lp1878
S'moon'
p1879
aI950
aa(lp1880
S'entire'
p1881
aI951
aa(lp1882
S'user'
p1883
aI952
aa(lp1884
S'ground'
p1885
aI953
aa(lp1886
S'records'
p1887
aI954
aa(lp1888
S'frequently'
p1889
aI955
aa(lp1890
S'increase'
p1891
aI956
aa(lp1892
S'highest'
p1893
aI957
aa(lp1894
S'finally'
p1895
aI958
aa(lp1896
S'sent'
p1897
aI959
aa(lp1898
S'board'
p1899
aI960
aa(lp1900
S'don'
p1901
aI961
aa(lp1902
S'notable'
p1903
aI962
aa(lp1904
S'read'
p1905
aI963
aa(lp1906
S'methods'
p1907
aI964
aa(lp1908
S'recently'
p1909
aI965
aa(lp1910
S'bit'
p1911
aI966
aa(lp1912
S'variety'
p1913
aI967
aa(lp1914
S'involved'
p1915
aI968
aa(lp1916
S'call'
p1917
aI969
aa(lp1918
S'democratic'
p1919
aI970
aa(lp1920
S'ten'
p1921
aI971
aa(lp1922
S'served'
p1923
aI972
aa(lp1924
S'minor'
p1925
aI973
aa(lp1926
S'hard'
p1927
aI974
aa(lp1928
S'objects'
p1929
aI975
aa(lp1930
S'birth'
p1931
aI976
aa(lp1932
S'increased'
p1933
aI977
aa(lp1934
S'nuclear'
p1935
aI978
aa(lp1936
S'section'
p1937
aI979
aa(lp1938
S'street'
p1939
aI980
aa(lp1940
S'windows'
p1941
aI981
aa(lp1942
S'relatively'
p1943
aI982
aa(lp1944
S'car'
p1945
aI983
aa(lp1946
S'move'
p1947
aI984
aa(lp1948
S'create'
p1949
aI985
aa(lp1950
S'returned'
p1951
aI986
aa(lp1952
S'bank'
p1953
aI987
aa(lp1954
S'conditions'
p1955
aI988
aa(lp1956
S'operation'
p1957
aI989
aa(lp1958
S'relationship'
p1959
aI990
aa(lp1960
S'adopted'
p1961
aI991
aa(lp1962
S'christ'
p1963
aI992
aa(lp1964
S'hall'
p1965
aI993
aa(lp1966
S'appear'
p1967
aI994
aa(lp1968
S'rest'
p1969
aI995
aa(lp1970
S'child'
p1971
aI996
aa(lp1972
S'element'
p1973
aI997
aa(lp1974
S'appears'
p1975
aI998
aa(lp1976
S'takes'
p1977
aI999
aa(lp1978
S'fall'
p1979
aI1000
aa(lp1980
S'bbc'
p1981
aI1001
aa(lp1982
S'animals'
p1983
aI1002
aa(lp1984
S'existence'
p1985
aI1003
aa(lp1986
S'discovered'
p1987
aI1004
aa(lp1988
S'units'
p1989
aI1005
aa(lp1990
S'know'
p1991
aI1006
aa(lp1992
S'heavy'
p1993
aI1007
aa(lp1994
S'assembly'
p1995
aI1008
aa(lp1996
S'universe'
p1997
aI1009
aa(lp1998
S'file'
p1999
aI1010
aa(lp2000
S'smith'
p2001
aI1011
aa(lp2002
S'award'
p2003
aI1012
aa(lp2004
S'numerous'
p2005
aI1013
aa(lp2006
S'woman'
p2007
aI1014
aa(lp2008
S'mean'
p2009
aI1015
aa(lp2010
S'behind'
p2011
aI1016
aa(lp2012
S'liberal'
p2013
aI1017
aa(lp2014
S'except'
p2015
aI1018
aa(lp2016
S'scale'
p2017
aI1019
aa(lp2018
S'bill'
p2019
aI1020
aa(lp2020
S'operating'
p2021
aI1021
aa(lp2022
S'construction'
p2023
aI1022
aa(lp2024
S'active'
p2025
aI1023
aa(lp2026
S'institute'
p2027
aI1024
aa(lp2028
S'pressure'
p2029
aI1025
aa(lp2030
S'taking'
p2031
aI1026
aa(lp2032
S'san'
p2033
aI1027
aa(lp2034
S'experience'
p2035
aI1028
aa(lp2036
S'account'
p2037
aI1029
aa(lp2038
S'engine'
p2039
aI1030
aa(lp2040
S'brother'
p2041
aI1031
aa(lp2042
S'primarily'
p2043
aI1032
aa(lp2044
S'recorded'
p2045
aI1033
aa(lp2046
S'joseph'
p2047
aI1034
aa(lp2048
S'issue'
p2049
aI1035
aa(lp2050
S'professional'
p2051
aI1036
aa(lp2052
S'troops'
p2053
aI1037
aa(lp2054
S'notes'
p2055
aI1038
aa(lp2056
S'pope'
p2057
aI1039
aa(lp2058
S'centre'
p2059
aI1040
aa(lp2060
S'ice'
p2061
aI1041
aa(lp2062
S'orthodox'
p2063
aI1042
aa(lp2064
S'question'
p2065
aI1043
aa(lp2066
S'something'
p2067
aI1044
aa(lp2068
S'defense'
p2069
aI1045
aa(lp2070
S'grand'
p2071
aI1046
aa(lp2072
S'accepted'
p2073
aI1047
aa(lp2074
S'mathematics'
p2075
aI1048
aa(lp2076
S'event'
p2077
aI1049
aa(lp2078
S'resources'
p2079
aI1050
aa(lp2080
S'dr'
p2081
aI1051
aa(lp2082
S'egypt'
p2083
aI1052
aa(lp2084
S'derived'
p2085
aI1053
aa(lp2086
S'applied'
p2087
aI1054
aa(lp2088
S'paris'
p2089
aI1055
aa(lp2090
S'powers'
p2091
aI1056
aa(lp2092
S'running'
p2093
aI1057
aa(lp2094
S'stage'
p2095
aI1058
aa(lp2096
S'additional'
p2097
aI1059
aa(lp2098
S'shows'
p2099
aI1060
aa(lp2100
S'prince'
p2101
aI1061
aa(lp2102
S'placed'
p2103
aI1062
aa(lp2104
S'instance'
p2105
aI1063
aa(lp2106
S'lived'
p2107
aI1064
aa(lp2108
S'creation'
p2109
aI1065
aa(lp2110
S'freedom'
p2111
aI1066
aa(lp2112
S'alternative'
p2113
aI1067
aa(lp2114
S'http'
p2115
aI1068
aa(lp2116
S'hit'
p2117
aI1069
aa(lp2118
S'magazine'
p2119
aI1070
aa(lp2120
S'nobel'
p2121
aI1071
aa(lp2122
S'engineering'
p2123
aI1072
aa(lp2124
S'square'
p2125
aI1073
aa(lp2126
S'mainly'
p2127
aI1074
aa(lp2128
S'rise'
p2129
aI1075
aa(lp2130
S'hold'
p2131
aI1076
aa(lp2132
S'gold'
p2133
aI1077
aa(lp2134
S'pre'
p2135
aI1078
aa(lp2136
S'versions'
p2137
aI1079
aa(lp2138
S'report'
p2139
aI1080
aa(lp2140
S'road'
p2141
aI1081
aa(lp2142
S'operations'
p2143
aI1082
aa(lp2144
S'test'
p2145
aI1083
aa(lp2146
S'frac'
p2147
aI1084
aa(lp2148
S'older'
p2149
aI1085
aa(lp2150
S'arts'
p2151
aI1086
aa(lp2152
S'quite'
p2153
aI1087
aa(lp2154
S'applications'
p2155
aI1088
aa(lp2156
S'proposed'
p2157
aI1089
aa(lp2158
S'marriage'
p2159
aI1090
aa(lp2160
S'channel'
p2161
aI1091
aa(lp2162
S'shown'
p2163
aI1092
aa(lp2164
S'consists'
p2165
aI1093
aa(lp2166
S'governor'
p2167
aI1094
aa(lp2168
S'bible'
p2169
aI1095
aa(lp2170
S'police'
p2171
aI1096
aa(lp2172
S'ocean'
p2173
aI1097
aa(lp2174
S'articles'
p2175
aI1098
aa(lp2176
S'cost'
p2177
aI1099
aa(lp2178
S'writers'
p2179
aI1100
aa(lp2180
S'volume'
p2181
aI1101
aa(lp2182
S'previous'
p2183
aI1102
aa(lp2184
S'race'
p2185
aI1103
aa(lp2186
S'cells'
p2187
aI1104
aa(lp2188
S'scotland'
p2189
aI1105
aa(lp2190
S'levels'
p2191
aI1106
aa(lp2192
S'regions'
p2193
aI1107
aa(lp2194
S'quickly'
p2195
aI1108
aa(lp2196
S'properties'
p2197
aI1109
aa(lp2198
S'duke'
p2199
aI1110
aa(lp2200
S'normal'
p2201
aI1111
aa(lp2202
S'techniques'
p2203
aI1112
aa(lp2204
S'songs'
p2205
aI1113
aa(lp2206
S'start'
p2207
aI1114
aa(lp2208
S'ways'
p2209
aI1115
aa(lp2210
S'introduction'
p2211
aI1116
aa(lp2212
S'ability'
p2213
aI1117
aa(lp2214
S'communist'
p2215
aI1118
aa(lp2216
S'passed'
p2217
aI1119
aa(lp2218
S'purpose'
p2219
aI1120
aa(lp2220
S'navy'
p2221
aI1121
aa(lp2222
S'approximately'
p2223
aI1122
aa(lp2224
S'composer'
p2225
aI1123
aa(lp2226
S'equal'
p2227
aI1124
aa(lp2228
S'appointed'
p2229
aI1125
aa(lp2230
S'committee'
p2231
aI1126
aa(lp2232
S'ed'
p2233
aI1127
aa(lp2234
S'centuries'
p2235
aI1128
aa(lp2236
S'table'
p2237
aI1129
aa(lp2238
S'forced'
p2239
aI1130
aa(lp2240
S'lack'
p2241
aI1131
aa(lp2242
S'places'
p2243
aI1132
aa(lp2244
S'individuals'
p2245
aI1133
aa(lp2246
S'chicago'
p2247
aI1134
aa(lp2248
S'consider'
p2249
aI1135
aa(lp2250
S'belief'
p2251
aI1136
aa(lp2252
S'hebrew'
p2253
aI1137
aa(lp2254
S'refers'
p2255
aI1138
aa(lp2256
S'clear'
p2257
aI1139
aa(lp2258
S'values'
p2259
aI1140
aa(lp2260
S'dance'
p2261
aI1141
aa(lp2262
S'agreement'
p2263
aI1142
aa(lp2264
S'response'
p2265
aI1143
aa(lp2266
S'temperature'
p2267
aI1144
aa(lp2268
S'sexual'
p2269
aI1145
aa(lp2270
S'comes'
p2271
aI1146
aa(lp2272
S'faith'
p2273
aI1147
aa(lp2274
S'environment'
p2275
aI1148
aa(lp2276
S'paper'
p2277
aI1149
aa(lp2278
S'climate'
p2279
aI1150
aa(lp2280
S'carbon'
p2281
aI1151
aa(lp2282
S'daughter'
p2283
aI1152
aa(lp2284
S'electric'
p2285
aI1153
aa(lp2286
S'www'
p2287
aI1154
aa(lp2288
S'station'
p2289
aI1155
aa(lp2290
S'ad'
p2291
aI1156
aa(lp2292
S'sex'
p2293
aI1157
aa(lp2294
S'speech'
p2295
aI1158
aa(lp2296
S'ship'
p2297
aI1159
aa(lp2298
S'evolution'
p2299
aI1160
aa(lp2300
S'martin'
p2301
aI1161
aa(lp2302
S'microsoft'
p2303
aI1162
aa(lp2304
S'noted'
p2305
aI1163
aa(lp2306
S'usa'
p2307
aI1164
aa(lp2308
S'supported'
p2309
aI1165
aa(lp2310
S'via'
p2311
aI1166
aa(lp2312
S'industrial'
p2313
aI1167
aa(lp2314
S'border'
p2315
aI1168
aa(lp2316
S'feature'
p2317
aI1169
aa(lp2318
S'christianity'
p2319
aI1170
aa(lp2320
S'treatment'
p2321
aI1171
aa(lp2322
S'motion'
p2323
aI1172
aa(lp2324
S'management'
p2325
aI1173
aa(lp2326
S'computers'
p2327
aI1174
aa(lp2328
S'performed'
p2329
aI1175
aa(lp2330
S'summer'
p2331
aI1176
aa(lp2332
S'necessary'
p2333
aI1177
aa(lp2334
S'intended'
p2335
aI1178
aa(lp2336
S'calendar'
p2337
aI1179
aa(lp2338
S'animal'
p2339
aI1180
aa(lp2340
S'miles'
p2341
aI1181
aa(lp2342
S'remain'
p2343
aI1182
aa(lp2344
S'disease'
p2345
aI1183
aa(lp2346
S'internal'
p2347
aI1184
aa(lp2348
S'convention'
p2349
aI1185
aa(lp2350
S'wars'
p2351
aI1186
aa(lp2352
S'worked'
p2353
aI1187
aa(lp2354
S'flight'
p2355
aI1188
aa(lp2356
S'round'
p2357
aI1189
aa(lp2358
S'acts'
p2359
aI1190
aa(lp2360
S'kind'
p2361
aI1191
aa(lp2362
S'reading'
p2363
aI1192
aa(lp2364
S'multiple'
p2365
aI1193
aa(lp2366
S'physics'
p2367
aI1194
aa(lp2368
S'labour'
p2369
aI1195
aa(lp2370
S'users'
p2371
aI1196
aa(lp2372
S'speaking'
p2373
aI1197
aa(lp2374
S'signed'
p2375
aI1198
aa(lp2376
S'brown'
p2377
aI1199
aa(lp2378
S'critical'
p2379
aI1200
aa(lp2380
S'sir'
p2381
aI1201
aa(lp2382
S'bridge'
p2383
aI1202
aa(lp2384
S'mathematical'
p2385
aI1203
aa(lp2386
S'billion'
p2387
aI1204
aa(lp2388
S'sets'
p2389
aI1205
aa(lp2390
S'translation'
p2391
aI1206
aa(lp2392
S'regarded'
p2393
aI1207
aa(lp2394
S'branch'
p2395
aI1208
aa(lp2396
S'beyond'
p2397
aI1209
aa(lp2398
S'von'
p2399
aI1210
aa(lp2400
S'medicine'
p2401
aI1211
aa(lp2402
S'ethnic'
p2403
aI1212
aa(lp2404
S'polish'
p2405
aI1213
aa(lp2406
S'location'
p2407
aI1214
aa(lp2408
S'reached'
p2409
aI1215
aa(lp2410
S'write'
p2411
aI1216
aa(lp2412
S'conflict'
p2413
aI1217
aa(lp2414
S'province'
p2415
aI1218
aa(lp2416
S'remaining'
p2417
aI1219
aa(lp2418
S'apple'
p2419
aI1220
aa(lp2420
S'sold'
p2421
aI1221
aa(lp2422
S'financial'
p2423
aI1222
aa(lp2424
S'provides'
p2425
aI1223
aa(lp2426
S'approach'
p2427
aI1224
aa(lp2428
S'notably'
p2429
aI1225
aa(lp2430
S'am'
p2431
aI1226
aa(lp2432
S'heart'
p2433
aI1227
aa(lp2434
S'administration'
p2435
aI1228
aa(lp2436
S'stars'
p2437
aI1229
aa(lp2438
S'campaign'
p2439
aI1230
aa(lp2440
S'figure'
p2441
aI1231
aa(lp2442
S'distribution'
p2443
aI1232
aa(lp2444
S'joined'
p2445
aI1233
aa(lp2446
S'theories'
p2447
aI1234
aa(lp2448
S'port'
p2449
aI1235
aa(lp2450
S'cut'
p2451
aI1236
aa(lp2452
S'command'
p2453
aI1237
aa(lp2454
S'tree'
p2455
aI1238
aa(lp2456
S'models'
p2457
aI1239
aa(lp2458
S'influenced'
p2459
aI1240
aa(lp2460
S'distance'
p2461
aI1241
aa(lp2462
S'conservative'
p2463
aI1242
aa(lp2464
S'kings'
p2465
aI1243
aa(lp2466
S'direction'
p2467
aI1244
aa(lp2468
S'district'
p2469
aI1245
aa(lp2470
S'why'
p2471
aI1246
aa(lp2472
S'intelligence'
p2473
aI1247
aa(lp2474
S'greece'
p2475
aI1248
aa(lp2476
S'face'
p2477
aI1249
aa(lp2478
S'q'
aI1250
aa(lp2479
S'leaders'
p2480
aI1251
aa(lp2481
S'cold'
p2482
aI1252
aa(lp2483
S'guide'
p2484
aI1253
aa(lp2485
S'activity'
p2486
aI1254
aa(lp2487
S'humans'
p2488
aI1255
aa(lp2489
S'opposition'
p2490
aI1256
aa(lp2491
S'previously'
p2492
aI1257
aa(lp2493
S'executive'
p2494
aI1258
aa(lp2495
S'labor'
p2496
aI1259
aa(lp2497
S'poor'
p2498
aI1260
aa(lp2499
S'quality'
p2500
aI1261
aa(lp2501
S'needed'
p2502
aI1262
aa(lp2503
S'symbol'
p2504
aI1263
aa(lp2505
S'logic'
p2506
aI1264
aa(lp2507
S'completely'
p2508
aI1265
aa(lp2509
S'extremely'
p2510
aI1266
aa(lp2511
S'loss'
p2512
aI1267
aa(lp2513
S'jean'
p2514
aI1268
aa(lp2515
S'plan'
p2516
aI1269
aa(lp2517
S'regular'
p2518
aI1270
aa(lp2519
S'pacific'
p2520
aI1271
aa(lp2521
S'vote'
p2522
aI1272
aa(lp2523
S'contemporary'
p2524
aI1273
aa(lp2525
S'allows'
p2526
aI1274
aa(lp2527
S'department'
p2528
aI1275
aa(lp2529
S'advanced'
p2530
aI1276
aa(lp2531
S'edward'
p2532
aI1277
aa(lp2533
S'occur'
p2534
aI1278
aa(lp2535
S'powerful'
p2536
aI1279
aa(lp2537
S'acid'
p2538
aI1280
aa(lp2539
S'secret'
p2540
aI1281
aa(lp2541
S'actual'
p2542
aI1282
aa(lp2543
S'reported'
p2544
aI1283
aa(lp2545
S'content'
p2546
aI1284
aa(lp2547
S'unique'
p2548
aI1285
aa(lp2549
S'gives'
p2550
aI1286
aa(lp2551
S'poet'
p2552
aI1287
aa(lp2553
S'context'
p2554
aI1288
aa(lp2555
S'iron'
p2556
aI1289
aa(lp2557
S'stated'
p2558
aI1290
aa(lp2559
S'cover'
p2560
aI1291
aa(lp2561
S'poland'
p2562
aI1292
aa(lp2563
S'becoming'
p2564
aI1293
aa(lp2565
S'justice'
p2566
aI1294
aa(lp2567
S'prior'
p2568
aI1295
aa(lp2569
S'fourth'
p2570
aI1296
aa(lp2571
S'turned'
p2572
aI1297
aa(lp2573
S'critics'
p2574
aI1298
aa(lp2575
S'met'
p2576
aI1299
aa(lp2577
S'weapons'
p2578
aI1300
aa(lp2579
S'difference'
p2580
aI1301
aa(lp2581
S'foundation'
p2582
aI1302
aa(lp2583
S'dark'
p2584
aI1303
aa(lp2585
S'na'
p2586
aI1304
aa(lp2587
S'standards'
p2588
aI1305
aa(lp2589
S'episode'
p2590
aI1306
aa(lp2591
S'electronic'
p2592
aI1307
aa(lp2593
S'address'
p2594
aI1308
aa(lp2595
S'greatest'
p2596
aI1309
aa(lp2597
S'musician'
p2598
aI1310
aa(lp2599
S'usage'
p2600
aI1311
aa(lp2601
S'featured'
p2602
aI1312
aa(lp2603
S'fields'
p2604
aI1313
aa(lp2605
S'training'
p2606
aI1314
aa(lp2607
S'net'
p2608
aI1315
aa(lp2609
S'regional'
p2610
aI1316
aa(lp2611
S'scholars'
p2612
aI1317
aa(lp2613
S'hours'
p2614
aI1318
aa(lp2615
S'inside'
p2616
aI1319
aa(lp2617
S'application'
p2618
aI1320
aa(lp2619
S'win'
p2620
aI1321
aa(lp2621
S'formal'
p2622
aI1322
aa(lp2623
S'unlike'
p2624
aI1323
aa(lp2625
S'nd'
p2626
aI1324
aa(lp2627
S'ships'
p2628
aI1325
aa(lp2629
S'describe'
p2630
aI1326
aa(lp2631
S'sports'
p2632
aI1327
aa(lp2633
S'churches'
p2634
aI1328
aa(lp2635
S'resulting'
p2636
aI1329
aa(lp2637
S'moving'
p2638
aI1330
aa(lp2639
S'arabic'
p2640
aI1331
aa(lp2641
S'et'
p2642
aI1332
aa(lp2643
S'netherlands'
p2644
aI1333
aa(lp2645
S'carried'
p2646
aI1334
aa(lp2647
S'exchange'
p2648
aI1335
aa(lp2649
S'brain'
p2650
aI1336
aa(lp2651
S'failed'
p2652
aI1337
aa(lp2653
S'reasons'
p2654
aI1338
aa(lp2655
S'month'
p2656
aI1339
aa(lp2657
S'shot'
p2658
aI1340
aa(lp2659
S'continue'
p2660
aI1341
aa(lp2661
S'responsible'
p2662
aI1342
aa(lp2663
S'nor'
p2664
aI1343
aa(lp2665
S'going'
p2666
aI1344
aa(lp2667
S'format'
p2668
aI1345
aa(lp2669
S'spread'
p2670
aI1346
aa(lp2671
S'opposed'
p2672
aI1347
aa(lp2673
S'org'
p2674
aI1348
aa(lp2675
S'universal'
p2676
aI1349
aa(lp2677
S'supreme'
p2678
aI1350
aa(lp2679
S'scottish'
p2680
aI1351
aa(lp2681
S'mexico'
p2682
aI1352
aa(lp2683
S'architecture'
p2684
aI1353
aa(lp2685
S'starting'
p2686
aI1354
aa(lp2687
S'somewhat'
p2688
aI1355
aa(lp2689
S'argument'
p2690
aI1356
aa(lp2691
S'decision'
p2692
aI1357
aa(lp2693
S'islamic'
p2694
aI1358
aa(lp2695
S'oxford'
p2696
aI1359
aa(lp2697
S'berlin'
p2698
aI1360
aa(lp2699
S'keep'
p2700
aI1361
aa(lp2701
S'activities'
p2702
aI1362
aa(lp2703
S'views'
p2704
aI1363
aa(lp2705
S'materials'
p2706
aI1364
aa(lp2707
S'spoken'
p2708
aI1365
aa(lp2709
S'biography'
p2710
aI1366
aa(lp2711
S'potential'
p2712
aI1367
aa(lp2713
S'pass'
p2714
aI1368
aa(lp2715
S'kong'
p2716
aI1369
aa(lp2717
S'technical'
p2718
aI1370
aa(lp2719
S'follows'
p2720
aI1371
aa(lp2721
S'declared'
p2722
aI1372
aa(lp2723
S'transport'
p2724
aI1373
aa(lp2725
S'voice'
p2726
aI1374
aa(lp2727
S'hands'
p2728
aI1375
aa(lp2729
S'attempts'
p2730
aI1376
aa(lp2731
S'artist'
p2732
aI1377
aa(lp2733
S'spirit'
p2734
aI1378
aa(lp2735
S'indeed'
p2736
aI1379
aa(lp2737
S'contain'
p2738
aI1380
aa(lp2739
S'generation'
p2740
aI1381
aa(lp2741
S'deal'
p2742
aI1382
aa(lp2743
S'constant'
p2744
aI1383
aa(lp2745
S'heat'
p2746
aI1384
aa(lp2747
S'charge'
p2748
aI1385
aa(lp2749
S'composed'
p2750
aI1386
aa(lp2751
S'ended'
p2752
aI1387
aa(lp2753
S'growing'
p2754
aI1388
aa(lp2755
S'appearance'
p2756
aI1389
aa(lp2757
S'cambridge'
p2758
aI1390
aa(lp2759
S'geography'
p2760
aI1391
aa(lp2761
S'represented'
p2762
aI1392
aa(lp2763
S'le'
p2764
aI1393
aa(lp2765
S'flag'
p2766
aI1394
aa(lp2767
S'encyclopedia'
p2768
aI1395
aa(lp2769
S'increasing'
p2770
aI1396
aa(lp2771
S'possibly'
p2772
aI1397
aa(lp2773
S'seems'
p2774
aI1398
aa(lp2775
S'families'
p2776
aI1399
aa(lp2777
S'el'
p2778
aI1400
aa(lp2779
S'friends'
p2780
aI1401
aa(lp2781
S'mission'
p2782
aI1402
aa(lp2783
S'dna'
p2784
aI1403
aa(lp2785
S'los'
p2786
aI1404
aa(lp2787
S'upper'
p2788
aI1405
aa(lp2789
S'look'
p2790
aI1406
aa(lp2791
S'stations'
p2792
aI1407
aa(lp2793
S'card'
p2794
aI1408
aa(lp2795
S'easily'
p2796
aI1409
aa(lp2797
S'academy'
p2798
aI1410
aa(lp2799
S'principle'
p2800
aI1411
aa(lp2801
S'identity'
p2802
aI1412
aa(lp2803
S'equipment'
p2804
aI1413
aa(lp2805
S'arab'
p2806
aI1414
aa(lp2807
S'armed'
p2808
aI1415
aa(lp2809
S'die'
p2810
aI1416
aa(lp2811
S'giving'
p2812
aI1417
aa(lp2813
S'master'
p2814
aI1418
aa(lp2815
S'global'
p2816
aI1419
aa(lp2817
S'christians'
p2818
aI1420
aa(lp2819
S'extended'
p2820
aI1421
aa(lp2821
S'announced'
p2822
aI1422
aa(lp2823
S'reform'
p2824
aI1423
aa(lp2825
S'comic'
p2826
aI1424
aa(lp2827
S'muslim'
p2828
aI1425
aa(lp2829
S'positive'
p2830
aI1426
aa(lp2831
S'compared'
p2832
aI1427
aa(lp2833
S'causes'
p2834
aI1428
aa(lp2835
S'income'
p2836
aI1429
aa(lp2837
S'technique'
p2838
aI1430
aa(lp2839
S'choice'
p2840
aI1431
aa(lp2841
S'arthur'
p2842
aI1432
aa(lp2843
S'golden'
p2844
aI1433
aa(lp2845
S'string'
p2846
aI1434
aa(lp2847
S'protection'
p2848
aI1435
aa(lp2849
S'cup'
p2850
aI1436
aa(lp2851
S'attacks'
p2852
aI1437
aa(lp2853
S'plant'
p2854
aI1438
aa(lp2855
S'decided'
p2856
aI1439
aa(lp2857
S'prevent'
p2858
aI1440
aa(lp2859
S'immediately'
p2860
aI1441
aa(lp2861
S'sign'
p2862
aI1442
aa(lp2863
S'serious'
p2864
aI1443
aa(lp2865
S'winter'
p2866
aI1444
aa(lp2867
S'feet'
p2868
aI1445
aa(lp2869
S'medieval'
p2870
aI1446
aa(lp2871
S'fully'
p2872
aI1447
aa(lp2873
S'efforts'
p2874
aI1448
aa(lp2875
S'initially'
p2876
aI1449
aa(lp2877
S'directed'
p2878
aI1450
aa(lp2879
S'organizations'
p2880
aI1451
aa(lp2881
S'exists'
p2882
aI1452
aa(lp2883
S'traditionally'
p2884
aI1453
aa(lp2885
S'extensive'
p2886
aI1454
aa(lp2887
S'airport'
p2888
aI1455
aa(lp2889
S'presence'
p2890
aI1456
aa(lp2891
S'equivalent'
p2892
aI1457
aa(lp2893
S'plants'
p2894
aI1458
aa(lp2895
S'negative'
p2896
aI1459
aa(lp2897
S'search'
p2898
aI1460
aa(lp2899
S'deep'
p2900
aI1461
aa(lp2901
S'argued'
p2902
aI1462
aa(lp2903
S'fans'
p2904
aI1463
aa(lp2905
S'link'
p2906
aI1464
aa(lp2907
S'austria'
p2908
aI1465
aa(lp2909
S'controlled'
p2910
aI1466
aa(lp2911
S'alone'
p2912
aI1467
aa(lp2913
S'follow'
p2914
aI1468
aa(lp2915
S'combined'
p2916
aI1469
aa(lp2917
S'valley'
p2918
aI1470
aa(lp2919
S'signal'
p2920
aI1471
aa(lp2921
S'occurs'
p2922
aI1472
aa(lp2923
S'drive'
p2924
aI1473
aa(lp2925
S'proved'
p2926
aI1474
aa(lp2927
S'understanding'
p2928
aI1475
aa(lp2929
S'imperial'
p2930
aI1476
aa(lp2931
S'linear'
p2932
aI1477
aa(lp2933
S'bay'
p2934
aI1478
aa(lp2935
S'differences'
p2936
aI1479
aa(lp2937
S'van'
p2938
aI1480
aa(lp2939
S'student'
p2940
aI1481
aa(lp2941
S'stone'
p2942
aI1482
aa(lp2943
S'useful'
p2944
aI1483
aa(lp2945
S'share'
p2946
aI1484
aa(lp2947
S'serve'
p2948
aI1485
aa(lp2949
S'situation'
p2950
aI1486
aa(lp2951
S'distinct'
p2952
aI1487
aa(lp2953
S'iv'
p2954
aI1488
aa(lp2955
S'classic'
p2956
aI1489
aa(lp2957
S'allowing'
p2958
aI1490
aa(lp2959
S'effective'
p2960
aI1491
aa(lp2961
S'mentioned'
p2962
aI1492
aa(lp2963
S'drug'
p2964
aI1493
aa(lp2965
S'solution'
p2966
aI1494
aa(lp2967
S'measure'
p2968
aI1495
aa(lp2969
S'require'
p2970
aI1496
aa(lp2971
S'boy'
p2972
aI1497
aa(lp2973
S'expected'
p2974
aI1498
aa(lp2975
S'urban'
p2976
aI1499
aa(lp2977
S'device'
p2978
aI1500
aa(lp2979
S'citizens'
p2980
aI1501
aa(lp2981
S'initial'
p2982
aI1502
aa(lp2983
S'guitar'
p2984
aI1503
aa(lp2985
S'classes'
p2986
aI1504
aa(lp2987
S'debate'
p2988
aI1505
aa(lp2989
S'secretary'
p2990
aI1506
aa(lp2991
S'communities'
p2992
aI1507
aa(lp2993
S'victory'
p2994
aI1508
aa(lp2995
S'portuguese'
p2996
aI1509
aa(lp2997
S'artists'
p2998
aI1510
aa(lp2999
S'gained'
p3000
aI1511
aa(lp3001
S'nothing'
p3002
aI1512
aa(lp3003
S'let'
p3004
aI1513
aa(lp3005
S'commission'
p3006
aI1514
aa(lp3007
S'recognized'
p3008
aI1515
aa(lp3009
S'horse'
p3010
aI1516
aa(lp3011
S'relative'
p3012
aI1517
aa(lp3013
S'judaism'
p3014
aI1518
aa(lp3015
S'bass'
p3016
aI1519
aa(lp3017
S'ford'
p3018
aI1520
aa(lp3019
S'entirely'
p3020
aI1521
aa(lp3021
S'teams'
p3022
aI1522
aa(lp3023
S'conference'
p3024
aI1523
aa(lp3025
S'actions'
p3026
aI1524
aa(lp3027
S'weight'
p3028
aI1525
aa(lp3029
S'fish'
p3030
aI1526
aa(lp3031
S'hill'
p3032
aI1527
aa(lp3033
S'politician'
p3034
aI1528
aa(lp3035
S'represent'
p3036
aI1529
aa(lp3037
S'begins'
p3038
aI1530
aa(lp3039
S'completed'
p3040
aI1531
aa(lp3041
S'writings'
p3042
aI1532
aa(lp3043
S'gdp'
p3044
aI1533
aa(lp3045
S'wing'
p3046
aI1534
aa(lp3047
S'otherwise'
p3048
aI1535
aa(lp3049
S'unknown'
p3050
aI1536
aa(lp3051
S'aid'
p3052
aI1537
aa(lp3053
S'sites'
p3054
aI1538
aa(lp3055
S'ruled'
p3056
aI1539
aa(lp3057
S'journal'
p3058
aI1540
aa(lp3059
S'finland'
p3060
aI1541
aa(lp3061
S'audio'
p3062
aI1542
aa(lp3063
S'cards'
p3064
aI1543
aa(lp3065
S'domestic'
p3066
aI1544
aa(lp3067
S'connected'
p3068
aI1545
aa(lp3069
S'behavior'
p3070
aI1546
aa(lp3071
S'arms'
p3072
aI1547
aa(lp3073
S'reaction'
p3074
aI1548
aa(lp3075
S'controversy'
p3076
aI1549
aa(lp3077
S'earliest'
p3078
aI1550
aa(lp3079
S'mountain'
p3080
aI1551
aa(lp3081
S'trial'
p3082
aI1552
aa(lp3083
S'suggested'
p3084
aI1553
aa(lp3085
S'attention'
p3086
aI1554
aa(lp3087
S'containing'
p3088
aI1555
aa(lp3089
S'workers'
p3090
aI1556
aa(lp3091
S'principles'
p3092
aI1557
aa(lp3093
S'un'
p3094
aI1558
aa(lp3095
S'sequence'
p3096
aI1559
aa(lp3097
S'host'
p3098
aI1560
aa(lp3099
S'jerusalem'
p3100
aI1561
aa(lp3101
S'literary'
p3102
aI1562
aa(lp3103
S'cycle'
p3104
aI1563
aa(lp3105
S'fuel'
p3106
aI1564
aa(lp3107
S'officially'
p3108
aI1565
aa(lp3109
S'reduced'
p3110
aI1566
aa(lp3111
S'scientists'
p3112
aI1567
aa(lp3113
S'travel'
p3114
aI1568
aa(lp3115
S'figures'
p3116
aI1569
aa(lp3117
S'americans'
p3118
aI1570
aa(lp3119
S'popularity'
p3120
aI1571
aa(lp3121
S'prominent'
p3122
aI1572
aa(lp3123
S'fighting'
p3124
aI1573
aa(lp3125
S'lincoln'
p3126
aI1574
aa(lp3127
S'scene'
p3128
aI1575
aa(lp3129
S'instruments'
p3130
aI1576
aa(lp3131
S'ones'
p3132
aI1577
aa(lp3133
S'increasingly'
p3134
aI1578
aa(lp3135
S'frank'
p3136
aI1579
aa(lp3137
S'iraq'
p3138
aI1580
aa(lp3139
S'structures'
p3140
aI1581
aa(lp3141
S'requires'
p3142
aI1582
aa(lp3143
S'tend'
p3144
aI1583
aa(lp3145
S'typical'
p3146
